[
  {
    "author": "Christian710",
    "date": "2023-05-23T22:12:07+02:00",
    "title": "Spiele ich unterbewusst mit ihren Gefühlen?",
    "text": "Schönen guten Abend, es gibt da so ein Mädchen, was ich wirklich sehr mag ohne überhaupt mit ihr bisher je gesprochen zu haben. Ich glaube tatsächlich irgendwie an „Liebe auf den ersten Blick“. Wir halten jedoch wenn wir uns sehen ab und zu sehen Augenkontakt wenn ich es mal nicht unterbewusst aufgrund von früheren Erfahrungen ignoriere und somit eine sehr Toxische Einstellung ihr gegenüber ungewollt einnehme. Nun zu meiner eigentlichen Frage: Ich versuche seit ca. 1 Monat sie anzusprechen,  was Ich jedoch nicht schaffe aufgrund mangelnden Mutes. Vorletzte Woche habe ich sie die ganze Zeit angelächelt und damit ihre Stimmung verbessert. Sie war von 😒 auf 😄 angehoben. Seitdem habe ich keinen wirklichen Augenkontakt mehr mit ihr gehabt aufgrund von unterbewussten ignorieren. (Letzte Woche war ich die Woche nicht in der Schule, deshalb gehe ich direkt zu dieser Woche). Gestern habe ich bemerkt wo ich wieder zur Schule gefahren bin und sie in den Bus eingestiegen ist, dass sie mich an der Haltestelle schon angeschaut hat ich es jedoch unterbewusst ignoriert habe und sie erst angeschaut habe als sie an mir vorbeigegangen ist. Sie sah sehr wütend aus wo sie in den Bus eingestiegen ist. Als ich aus dem Bus ausgestiegen bin und nach hinten geschaut habe wo ein alter Klassenkamarad ist, hab ich gesehen wie sie glaube ich auf mich zugehen wollte ich bloß einfach mit den Klassenkamarad zur Schule hin gegangen bin und sie nicht weiter beachtet habe.. Ich fühl mich ehrlich sch**ße, dass ich das mache und habe das Gefühl, dass ich sie schon damit verletze, obwohl es unterbewusst passiert. Ich will letzten endes mit ihr in ggf einer Beziehung sein, jedoch habe ich halt das Gefühl, dass ich sie unterbewusst mit dem Verhalten verletze und sie sich dann logisch eher abwendet als anders herum. Kann mir jemand dabei helfen? Ich freue mich auf eure Antworten. Viele Grüße Christian ✌️",
    "has_image": true,
    "url": "/frage/spiele-ich-unterbewusst-mit-ihren-gefuehlen"
  },
  {
    "author": "ErenGyeager",
    "date": "2023-05-24T02:22:10+02:00",
    "title": "Mathe Hilfe weine gleich?",
    "text": "Hallo verstehe die frage nicht",
    "has_image": true,
    "url": "/frage/mathe-hilfe-weine-gleich"
  },
  {
    "author": "nurzulinda789",
    "date": "2023-05-24T01:13:57+02:00",
    "title": "Reaktionsgleichungen von Säuren, Laugen, Neutralisationen?",
    "text": "Hi, ich schreibe bald eine chemie klausur und ich habe bei dem ausgleichen von reaktionsgleichungen immer probleme und kann nicht klar denken. Hat vllt jemand gute tipps/vorgehensweisen? LG Linda!",
    "has_image": true,
    "url": "/frage/reaktionsgleichungen-von-saeuren-laugen-neutralisationen"
  },
  {
    "author": "Heyho517",
    "date": "2023-05-23T10:57:08+02:00",
    "title": "Wetter macht mich krank?",
    "text": "Seit gestern Nachmittag fühl ich mich sehr schlapp. Mir ist dazu irgendwie auch kalt obwohl wir 25° hatten.  Kann es am Wetter liegen?",
    "has_image": true,
    "url": "/frage/wetter-macht-mich-krank"
  },
  {
    "author": "Tortyeast",
    "date": "2023-05-24T00:10:26+02:00",
    "title": "Mathe rechnerisch umformen?",
    "text": "Hi, ich soll rechnerisch folgendes nachweisen: Allerding habe ich keine Ahnung wie ich das eine in das andere umformen soll. Bekomme es einfach nicht hin. Wenn mir jemand helfen könnte wäre ich sehr dankbar. Mit freundlichen Grüßen, Torty",
    "has_image": true,
    "url": "/frage/mathe-rechnerisch-umformen"
  },
  {
    "author": "Yakuzi",
    "date": "2023-05-24T00:05:33+02:00",
    "title": "Würdet ihr dadurch gläubig werden?",
    "text": "Nehmen wir an ihr könntet durch eine Zeitmaschine in biblische Zeiten reisen. Ihr könnt Jesus sehen, da er Gott ist würde er euch verstehen und mit euch reden können. Ihr könntet den brennenden Dornenbusch sehen der spricht und auch bei den anderen Ereignissen könntet ihr da sein. ihr hättet somit Beweise. würdet ihr dann gläubig werden und anfangen in die Kirche zu gehen ? Dann wäre es ja wissen und nichtmehr glauben.",
    "has_image": true,
    "url": "/frage/wuerdet-ihr-dadurch-glaeubig-werden"
  },
  {
    "author": null,
    "date": null,
    "title": null,
    "text": "",
    "has_image": true,
    "url": null
  },
  {
    "author": "Wayway797",
    "date": "2023-05-24T00:04:42+02:00",
    "title": "Operation frage world war 2?",
    "text": "Hey , ich würde gern wissen wie die operation hieß wo amerikanische und englische Fallschirm Springer in der Normandie gelandet sind , also wie diese umfangreiche Luftlande Invasion heißt cool wäre auch wo sie überall gelandet oder landen sollten , ok danke ☺️",
    "has_image": true,
    "url": "/frage/operation-frage-world-war-2"
  },
  {
    "author": "Moh46",
    "date": "2023-05-24T00:02:52+02:00",
    "title": "9/11?",
    "text": "Hallo an alle Diese Theorie gibt es seit langem,es behauptet das die towers eine Struktur hatten,die viel aufhalten z.b Brände sogar bis zu 5000 Grad!  Es gibt Dokumentationen und viele andere Beweise die das beweisen.Als die Flugzeuge reinflogen Bemerkte ich bei paar  Aufzeichnungen das ein paar Sprengsätze explodiert sind(Die Flugzeuge sind oben eingeschlagen unten wurden Sprengsätze gezündet) auch nicht nur das,Baustahl schmilzt nicht so schnell und ist viel stabiler.Macht überhaupt kein Sinn oder wurde der 9/11 für ein bestimmten Zweck herbeigeführt um einen Grund haben in den irak einen endlosen Krieg anzuzetteln und es ausrauben?Und bitte eine ehrliche Meinung!! danke und LG",
    "has_image": true,
    "url": "/frage/911-2007"
  },
  {
    "author": "12345Mika12345",
    "date": "2023-05-24T00:01:09+02:00",
    "title": "Chemie Molekül benennen?",
    "text": "Das Molekül heißt 2-Carboxy-3-ethyl-3-hydroxy-butandisäure. Kann mir einer erklären warum es 2-Carboxy sind und z.B. 1-Carboxy-3-ethyl-3-hydroxy-butan-2,4-disäure nicht geht?",
    "has_image": true,
    "url": "/frage/chemie-molekuel-benennen"
  },
  {
    "author": "Shadowmaster75",
    "date": "2023-05-23T23:54:30+02:00",
    "title": "Kann mir jemand helfen?",
    "text": "Ich habe ein riesiges Problem. Ich bin langsam. Jetzt denkt ihr vielleicht es ist vielleicht eine Sache mit der ich einfach leben soll und es akzeptieren sollte aber das kann ich nicht weil es mein Leben übelst beeinträchtigt. Um einige Beispiele zu geben: Heute habe ich für meine deutsch Hausaufgaben wo es darum ging eine Analyse zu schreiben über 4h gebraucht und habe nicht mal beendet. Vielleicht denkt ihr jetzt ich habe mich ständig abgelenkt oder so. Es stimmt ich habe neben dem Problem das ich so langsam bin ein Problem mit der Konzentration und auch ab und zu mit Projrastination.  Darum schaut meine Mutter auch ab jetzt immer ob ich meine Aufgaben mache. Das hilft mir mich nicht anderweitig abzulenken. Dennoch wenn ich das mit der Langsamkeit nicht löse werde ich niemals mit irgendwas fertig. Wenn ich für eine Hausfgaben so lange brauche und mein Verständnis auf dem selben Level ist wie von jedem anderen der es in mehr als doppelten Zeit beenden kann muss ja irgendwas falsch laufen. Danke schon mal für einige Ratschläge. Ich weiß selbst nicht mehr weiter.",
    "has_image": true,
    "url": "/frage/kann-mir-jemand-helfen-6331"
  },
  {
    "author": "kadwin0",
    "date": "2023-05-23T23:33:37+02:00",
    "title": "Versteht jemand die Lösung zu der Aufgabe (prüfen ob Funktion g dichte zu VErteilugnsfunktion ist)?",
    "text": "Geht um die A40: Lösung: das ableiten ist mir klar, aber der Rest? Wie hat man das daraus argumentiert? Zudem hat man ja sogar zwei Werte gefunden, wo f(x)\\neqg(x) sit",
    "has_image": true,
    "url": "/frage/versteht-jemand-die-loesung-zu-der-aufgabe-pruefen-ob-funktion-g-dichte-zu-verteilugnsfunktion-ist"
  },
  {
    "author": null,
    "date": null,
    "title": null,
    "text": "",
    "has_image": true,
    "url": null
  },
  {
    "author": "KiwisKatze",
    "date": "2023-05-23T23:32:42+02:00",
    "title": "Einfache Exponentialfunktionen in realen Sachzusammenhängen aufstellen und mithilfe des GTR lösen können?",
    "text": "Das steht auf meiner Checkliste. Was muss ich dafür können?",
    "has_image": true,
    "url": "/frage/einfache-exponentialfunktionen-in-realen-sachzusammenhaengen-aufstellen-und-mithilfe-des-gtr-loesen-koennen"
  },
  {
    "author": "Acera",
    "date": "2023-05-23T23:08:55+02:00",
    "title": "Stimmt es, dass wir in einer Wüste enden würden und es Stammeskriege gäbe, wenn wir den Klimawandel nicht aufhalten?",
    "text": "Ungefähr wie im Film Mad Max: Fury Road",
    "has_image": true,
    "url": "/frage/stimmt-es-dass-wir-in-einer-wueste-enden-wuerden-und-es-stammeskriege-gaebe-wenn-wir-den-klimawandel-nicht-aufhalten"
  },
  {
    "author": "Justhelpme517",
    "date": "2023-05-23T23:01:39+02:00",
    "title": "Kennt sich jemand mit dem Galvanischen Element (Chemie) aus?",
    "text": "Galvanische Zelle ist doch der Überbegriff vom Daniell Element und Leclanché Element oder ? Wobei das Ziel ist chemische Energie in elektrische Energie umzuwandeln. Aber was genau ist denn ein galvan und wieso heisst es so ? Ich hab leider gar keine Ahnung weil ich viele Stunden nicht dabei war und übermorgen schon einen Test schreibe. Und und geht das leclanché Element nur bei Batterien ? Und das Daniell Element nur mit den Elektroden Zink und Kupfer? Kann mir das jemand der sich gut auskennt ordentlich für nicht besonders schlaue erklären bitte, weil ich stehe total auf dem Schlauch.",
    "has_image": true,
    "url": "/frage/kennt-sich-jemand-mit-dem-galvanischen-element-chemie-aus"
  },
  {
    "author": "Benji341",
    "date": "2023-05-23T22:43:50+02:00",
    "title": "Leucht Punkt?",
    "text": "Abend/morgen hab letztens den Mond beobachtet und fragte mich was das für ein Leuchtender Punkt am Himmel ist. Könnte es vielleicht der Polarstern sein ?",
    "has_image": true,
    "url": "/frage/leucht-punkt"
  },
  {
    "author": "keineahnung6604",
    "date": "2023-05-23T22:13:57+02:00",
    "title": "kann man?",
    "text": "kann man statt 1x^2 auch x^2 schreiben?",
    "has_image": true,
    "url": "/frage/kann-man-70"
  },
  {
    "author": "SmxZOo",
    "date": "2023-05-23T19:30:40+02:00",
    "title": "Kann mir jemand das erklären?",
    "text": "Hallo leute, ich verstehe nicht was meine lehrerin hier hin geschrieben hat genau und wie sie auf die zahlen kam, kann mir jemand das hier erklären der es weis, was das ist?",
    "has_image": true,
    "url": "/frage/kann-mir-jemand-das-erklaeren-84"
  },
  {
    "author": "LiebeZuBuecher",
    "date": "2023-05-23T19:05:22+02:00",
    "title": "Gab es in der DDR oder in der UdSSR weibliche Soldaten?",
    "text": "",
    "has_image": true,
    "url": "/frage/gab-es-in-der-ddr-oder-in-der-udssr-weibliche-soldaten"
  },
  {
    "author": "Irgendjemand708",
    "date": "2023-05-23T22:07:19+02:00",
    "title": "Welche Farbe hat Mathe bei euch?",
    "text": "",
    "has_image": true,
    "url": "/frage/welche-farbe-hat-mathe-bei-euch-3"
  },
  {
    "author": "timon2760",
    "date": "2023-05-23T21:55:13+02:00",
    "title": "C4-Pflanzen?",
    "text": "Guten Abend. Was bedeutet das „C4“ bei C4-Planzen ?",
    "has_image": true,
    "url": "/frage/c4-pflanzen"
  }
]
